[{"name":"Adriana Anzaloni","institution":"Universidade Paulista","photo_link":null,"description":"Graduanda em Psicologia pela Universidade Paulista (2020). Tem experiência em Psicoterapia Breve com crianças e adolescentes sob a perspectiva da Abordagem Fenomenológica Existencial.","link":"http:\/\/lattes.cnpq.br\/4568998180419118"},{"name":"Anna Sofía Abdala Cancelli","institution":"Facultad de Psicología, UNT","photo_link":"anna-abdala-.jpg","description":"Psicóloga. Recursos humanos en docencia en Psicología Ambiental en la  Facultad de Psicologia de la UNT. Integrante de Proyecto de Investigación de SCAIT en la Facultad de Psicologia UNT. Técnica en la Dirección de Extensión del área Educacional de la Municipalidad de Yerba Buena. Argentina.","link":"https:\/\/drive.google.com\/open?id=1vHgslmdUMWaZsLLRvwreJp8vgqDUB3Pv"},{"name":"Carolina Silva Bandeira de Melo","institution":"Universidade Federal de Viçosa","photo_link":"carolina-melo.jpg","description":"Graduação em Psicologia pela Universidade Federal de Minas Gerais (2005), Licenciatura em Psicologia pela Universidade Federal de Minas Gerais (2006) e mestrado em Educação pela Universidade Federal de Minas Gerais (2010). Doutora pela Ecole des Hautes Études en Sciences Sociales (EHESS), em cotutela com a Universidade Federal de Minas Gerais (UFMG) e bolsa Capes (2016).","link":"http:\/\/lattes.cnpq.br\/1058880926708938"},{"name":"Claudio Javier Cianci","institution":"Facultad de Psicología, UNT","photo_link":"claudio-javier-cianci.jpg","description":"Psicólogo. Especialista en Drogadependencias. Diplomado en Salud Mental Comunitaria y Gestión de Servicios. Integrante de Proyecto de Investigación de SCAIT en la Facultad de Psicologia UNT. Jefe de trabajos Prácticos de las Prácticas Supervisadas en Intervención e Investigación en el área Clínica de la Facultad de Psicología de la UNT. Jefe de Sala de Adicciones. Hospital de Salud Mental Ntra. Sra. Del Carmen Tucumán-Argentina.","link":"https:\/\/drive.google.com\/open?id=1MXzeJrDs-fE5-Ehtj3eqwqZdwa6G2sp_"},{"name":"Elisa Maria Barbosa de Amorim Ribeiro","institution":"Universidade Salgado de Oliveira","photo_link":"elisa-ribeiro.jpg","description":"Possui Graduação em Psicologia pela Universidade Federal da Bahia (2002); Mestrado em Psicologia Social e do Trabalho pela Universidade Federal da Bahia (2006); Doutorado em Psicologia Social e do Trabalho pela Universidade Federal da Bahia (2015). Especialização em Gestão do Trabalho e Educação na Saúde pela Universidade Federal do Rio Grande do Norte (2014). Professora da Pós-Graduação em Psicologia Social da Universidade Salgado de Oliveira.","link":"http:\/\/lattes.cnpq.br\/6113536578904792"},{"name":"EmmanuelMaidana","institution":"Facultad de Psicología, UNT","photo_link":"emmanuel-maidana-.jpg","description":"Psicólogo. Miembro de la Cátedra de Teorías y Técnicas de Grupos\/Teorías e Intervenciones en el campo grupal y comunitario de la Facultad de Psicología. Integrante de Proyecto de Investigación de SCAIT en la Facultad de Psicologia UNT.","link":"https:\/\/drive.google.com\/open?id=1XBTwNLZ6CibBpl3F5OcLGMIN7pfu_J7t"},{"name":"Henrique Pinto Gomide","institution":"Universidade Federal de Viçosa","photo_link":"henrique-gomide.png","description":"Professor do departamento de Educação da Universidade Federal de Viçosa. Doutor em psicologia pela Universidade Federal de Juiz de Fora (UFJF) com estágio sanduíche na University of Kansas Medical Center. Pesquisador do Centro de Pesquisa, Intervenção e Avaliação em Álcool e outras Drogas (CREPEIA) participando em projetos nos temas: intervenções em saúde através da internet; avaliação de ensino à distância; validação de instrumentos psicológicos; avaliação de demandas de serviços em álcool, saúde e análise de dados secundários sobre tabagismo. ","link":"https:\/\/www.linkedin.com\/in\/hpgomide\/"},{"name":"Joanna Gonçalves de Andrade Tostes","institution":"Universidade Federal de Juiz de Fora","photo_link":"joanna-tostes.jpg","description":"Doutoranda em Psicologia pela Universidade Federal de Juiz de Fora (UFJF), com ênfase em Processos Psicossociais em Saúde. Membro do Centro de Referência em Pesquisa, Intervenção e Avaliação em Álcool e Outras Drogas (CREPEIA). Mestra em Psicologia pela Universidade Federal de São João del-Rei (UFSJ), com ênfase em Saúde Mental (2016). Psicóloga graduada pela UFSJ, com ênfase em Clínica e Saúde Mental (2014).  ","link":"http:\/\/lattes.cnpq.br\/4673901006345356"},{"name":"Julieta Mamprin","institution":"Facultad de Psicología, UNT","photo_link":"julieta-mamprin.jpg","description":"Psicóloga. Aux docente en la asignatura Teoría e Intervenciones en el Campo Grupal y Comunitario, Facultad de Psicología UNT. Tutora del Serviciode Evaluación, Asistencia e Intervención Neuropsicológica y Psicolingüística, área Psicolingüística. CUAP Facultad de Psicología UNT","link":"https:\/\/drive.google.com\/open?id=1g2MAq5pKApMwwX9K9Cf51LOrb2d4r6cx"},{"name":"Lílian Perdigão Caixêta Reis","institution":"Universidade Federal de Viçosa","photo_link":"lilian-perdigao.jpg","description":"Professora Adjunto IV do Departamento de Educacão da UFV. Possui graduação em Psicologia pela Pontifícia Universidade Católica de Minas Gerais (1989), mestrado em Família na Sociedade Contemporânea pela Universidade Católica do Salvador (2005) e doutorado em Psicologia pela Universidade Federal da Bahia (2010), Pós-Doutorado pela UFBA, através do Programa Nacional de Pós-Doutorado (2012).","link":"http:\/\/lattes.cnpq.br\/2710436780723053"},{"name":"María Elena Iturriaga Goroso","institution":"Facultad de Psicología, UNT","photo_link":"maría-elena-iturriaga-goroso.jpg","description":"Psicóloga. Mestranda en Psicología por la Universidad Federal de Juiz de Fora (Brasil), en Procesos Psicosociales en Salud.Integrante de Proyecto de Investigación de SCAIT en la Facultad de Psicologia UNT","link":"https:\/\/drive.google.com\/open?id=1hCfD60wXaCFiKLqK8xbG1DM-qWrH9SL5"},{"name":"María Lorena Lefebvre","institution":"Universidad Nacional de Tutucán","photo_link":"lore-lefebvre.jpg","description":"Psicóloga, Jefa de Trabajos Prácticos de Teorías y Técnicas de Grupos\/Teorías e Intervenciones en el campo grupal y comunitario y en PPS en campos de intervención e investigación Social Comunitaria en la Facultad de Psicología de la UNT","link":null},{"name":"Natalia Argüello Sami","institution":"Facultad de Psicología, UNT","photo_link":"natalia-frisz-.jpg","description":"Psicóloga. Recursos humanos en docencia en Psicología Ambiental en la Facultad de Psicología de la UNT. Integrante de Proyecto de Investigación de SCAIT en la Facultad de Psicologia UNT. Voluntaria de Casa Cuna Tucumán-Argentina.","link":"https:\/\/drive.google.com\/open?id=160TAnsVMEtyhnba8swxsIM5Hi_H_vnKI"},{"name":"Natalia Frisz","institution":"Facultad de Psicología, UNT","photo_link":"natalia-sami-.jpg","description":"Psicóloga. Posgrado en Metodología de la Investigación Facultad de Medicina de la UNT. Especialista en Salud Social y Comunitaria Facultad de Medicina de la UNT. Integrante de Proyecto de Investigación de SCAIT en la Facultad de Psicologia UNT. Jefa de Trabajos Prácticos de las Prácticas Profesionales Supervisadas en Intervención e Investigación área Sanitaria y Auxiliar docente de 1º categoria de la Facultad de Psicología de la UNT.","link":"https:\/\/drive.google.com\/open?id=1F0m3_3uTXs4vt2Q6EU8tOgkx3-Zla6-q"},{"name":"Natalia Zorzin","institution":"Facultad de Psicología, UNT","photo_link":"natalia-zorzin-.jpg","description":"Psicóloga. Mestranda en Psicología Clínica Psicoanálitica de la Universidad de San Martín, Buenos Aires. Integrante de Proyecto de Investigación de  SCAIT en la Facultad de Psicologia UNT. Jefa de Trabajos Prácticos de las Prácticas de Intervención e Investigación campo Clínico y Auxiliar docente de 1º categoria de Psicología Clínica en la Facultad de Psicología UNT.","link":"https:\/\/drive.google.com\/open?id=1fUgAf9RWCKBGGk6tBk-AHrglHwwXdwpj"},{"name":"Rita Pamela Aráoz","institution":"Facultad de Psicología, UNT","photo_link":"pamela-araoz.jpg","description":"Psicóloga. Especialista en Evaluación y Diagnóstico Psicológico por la UNT. Cursando la especialización deDirección de Recursos Humanos por la Facultad de Ciencias Económicas de la UNT. Integrante de Proyecto de Investigación de SCAIT en la Facultad de Psicologia UNT.Auxiliar docente de 1º categoria en Teorías y Técnicas de grupos\/ Teorías e Intervenciones en el campo grupal y comunitario y docente de la carrera de Acompañante terapéutico en la Facultad de Psicología UNT.","link":"https:\/\/drive.google.com\/open?id=13HVN8CcpMuvf_anoG_BuOp1VgIIqgW8e"},{"name":"Rodrigo da Cunha Teixeira Lopes ","institution":"Universidade Católica de Petrópolis \/ Universidade de Berna, Suíça","photo_link":"rodrigo-lopes.jpg","description":"Possui graduação em Psicologia pela Universidade Federal de Juiz de Fora (2003), especialização em Medicina Comportamental pela Universidade Federal de São Paulo (UNIFESP)\/ Escola Paulista de Medicina (2005), mestrado e doutorado em Psicologia Clínica pela Universidade do Minho, Portugal. Na mesma universidade, atuou como terapeuta e supervisor do Serviço de Consultas. Sua tese de doutorado, \"Treatment of depression: Empirical evidence from a clinical trial comparing Narrative Therapy with Cognitive Behavioral Therapy\", foi financiada pela Fundação para a Ciência e Tecnologia (FCT\/PT) e teve uma menção honrosa no Prêmio Monográfico Bernard Rangé. No Brasil, é professor adjunto do Programa de Pós-Graduação em Psicologia da Universidade Católica de Petrópolis e trabalha em consultório particular.","link":"http:\/\/lattes.cnpq.br\/7448271594481499"},{"name":"Telmo Mota Ronzani","institution":"Universidade Federal de Juiz de Fora","photo_link":"telmo-ronzani.jpg","description":"Graduação em Psicologia pela Universidade Federal de Juiz de Fora (1999), Mestrado em Psicologia Social pela Universidade Federal de Minas Gerais (UFMG) (2002), Doutorado em Ciências da Saúde pela Universidade Federal de São Paulo (2005), Pós-Doutorado pela Universidade de São Paulo (USP) e estágio pós-doutoral pela University of Connecticut Health Center (UCHC) (2007) na área de álcool e outras drogas. Professor da Universidade Federal de Juiz de Fora. Pós-doutorando em Psicologia Social pela Universidade Federal do Ceará (UFC). Integrante do International Scientific Network da Organização das Nações Unidas para Drogas e Crime (UNODC). Bolsista Produtividade CNPq 1D.","link":"http:\/\/lattes.cnpq.br\/9239252166751422"},{"name":"Tiago Paz e Albuquerque","institution":"Universidade Federal de Viçosa","photo_link":"tiago-paz.jpg","description":"Professor do Departamento de Educação da Universidade Federal de Viçosa (UFV). Possui doutorado e mestrado em Psicologia Social pela Universidade do Estado do Rio de Janeiro (2013, 2006), é graduado em Psicologia pela Universidade Estadual da Paraíba (2006). Tem experiência na área de Psicologia Social e Psicologia da Educação.","link":"http:\/\/lattes.cnpq.br\/9814411412881480"},{"name":"Yone G Moura","institution":"Independente","photo_link":"yone-moura.jpg","description":"Possui graduação em Psicologia pela Universidade Salesiana Lorena (1994), Mestrado em Ciências pela Universidade Federal de São Paulo (2006). Tem experiência na área de Saúde Pública, Especialização na área de drogas, atuando principalmente nos seguintes temas: drogas, dependência, cursos EAD, criança e adolescente e população em geral em situação de rua e levantamentos epidemiológicos.","link":"http:\/\/lattes.cnpq.br\/7292126305494929"},{"name":"Abraão Filipe Marques de Oliveira","institution":"Universidade Federal de Viçosa","photo_link":null,"description":"Estudante do quinto período do curso de Comunicação Social\/Jornalismo","link":null},{"name":"Amanda Aparecida de Oliveira","institution":"Universidade Federal de Juiz de Fora","photo_link":"amanda-oliveira.jpg","description":"Mestranda em Psicologia pela Universidade Federal de Juiz de Fora (UFJF). Membro do Centro de Referência em Pesquisa, Intervenção e Avaliação em Álcool e outras Drogas (CREPEIA). Psicóloga graduada pela UFJF.","link":"http:\/\/lattes.cnpq.br\/8638407641415461"},{"name":"Ana Clara Reis Cruz","institution":"Universidade Federal de Viçosa","photo_link":"ana-clara.jpg","description":"Graduanda em Enfermagem pela Universidade Federal de Viçosa;\nTesoureira da Liga de Saúde Mental Nise da Silveira.","link":"http:\/\/lattes.cnpq.br\/0558505133410846"},{"name":"Ana Sofía Cano","institution":"Facultad de Psicología, UNT","photo_link":"ana-sofia-cano.jpg","description":"Psicología. Recursos Humanos Estudiantiles de Ciclo Vital I y Semosis Social de la Facultad de Psicologia UNT","link":"https:\/\/drive.google.com\/file\/d\/1xult-DvJHAMH9CCb-TfcxLPJ_Zubaz4L\/view?usp=sharing"},{"name":"Ana Sofía Olivera","institution":"Facultad de Psicología, UNT","photo_link":"ana-sofia-perez-.jpg","description":"Estudiante avanzada de la carrera de psicología. Interés y formación en Psicoanálisis","link":"https:\/\/drive.google.com\/open?id=1t5uSLnRlzGEOdTIeH1MhB_U8nEgmZuXf"},{"name":"Ana Sofía Perez","institution":"Facultad de Psicología, UNT","photo_link":"araceli-medrano.jpg","description":"Psicóloga. Se encuentra cursando la carrera de especialización en Psicología Clínica de Niños y Adolescentes con Orientación Psicoanalítica UNT. Cohorte 2019-2020- Se desempeña en consultorio privado, Alas, Espacio Terapéutico y en Centro privado CEAL( centro de Especialistas en Audición y Lengu","link":"https:\/\/drive.google.com\/open?id=1rmXDNPlYCrkfreb0czaxwKjEy6EfQPac"},{"name":"Augusto Fernandes Condé","institution":"Universidade Federal de Viçosa","photo_link":"augusto-conde.jpg","description":"Discente de Licenciatura em Educação Física na Universidade Federal de Viçosa. Atua como Coordenador da diretoria de Ações Comunitárias da LANS - Liga Acadêmica de Saúde Mental Nise da Silveira, membro da LASE- Liga Acadêmica de Saúde Esportiva e voluntário do Projeto Saúdevida - UFV.","link":"http:\/\/lattes.cnpq.br\/5391738104187702"},{"name":"Bárbara Barreiro","institution":"Facultad de Psicología, UNT","photo_link":"barbara-barreiro-.jpg","description":"Psicóloga.Técnica Social de Fundación Ruah en la ejecución del Proyecto de \"Fortalecimiento de Centros de Cuidado y Nutrición Infantil\". Ministerio de Desarrollo Social. Recurso humano graduado en el servicio de Evaluación, asistencia e intervencion Psicolinguística, en el CUAP, facultad de Psicología UNT","link":"https:\/\/drive.google.com\/file\/d\/1kn8yIDCjyZMLme89JjywbTInMjSq_ObV\/view?usp=sharing"},{"name":"Beatriz Sanchez Iglésias Afonso","institution":null,"photo_link":"beatriz-iglesias.jpg","description":"Possui graduação em Psicologia pela Universidade Católica de Petrópolis (2019), voluntária no projeto de pesquisa \"Fica Bem\". Trabalha em consultório particular. ","link":"http:\/\/lattes.cnpq.br\/6372140235099762"},{"name":"Bianca da Silva Andre ","institution":"Universidade Federal de Viçosa ","photo_link":null,"description":"Graduanda em Enfermagem na Universidade Federal de Viçosa-UFV (2020)","link":"https:\/\/wwws.cnpq.br\/cvlattesweb\/PKG_MENU.menu?f_cod=5718F97D7A51AABBE550EE05EB0CDEC2#"},{"name":"Caroline de Freitas Silva ","institution":"Universidade Federal de Viçosa","photo_link":"caroline-silva.jpg","description":null,"link":"http:\/\/lattes.cnpq.br\/7728883419412415"},{"name":"Cecília Akemi Bruzzi Kobayashi","institution":"Universidade Federal de Viçosa","photo_link":null,"description":"Estou cursando enfermagem  na Universidade Federal de Viçosa e tenho o objetivo ajudar pessoas que precisem de cuidados psicológicos.  ","link":null},{"name":"Cecilia Soledad Sureda Graneros","institution":"Facultad de Psicología, UNT","photo_link":"belen-laplaud-.jpeg","description":"Estudiante avanzada de la carrera de Psicología de la UNT. Profesora en Biología. Tallerista del Proyecto Proyectarte.l","link":"https:\/\/drive.google.com\/file\/d\/1brlnXploOBUEWwtIRe3GbyOzCGgzXg_g\/view?usp=sharing"},{"name":"Cintia Gareca","institution":"Facultad de Psicología, UNT","photo_link":"cecilia-soledad-sureda-graneros.jpg","description":"Estudiante avanzada de la carrera de Psicología, con prácticas en Psicología Comunitaria y Evaluación y Diagnostico Psicológico Infanto- Juvenil","link":"https:\/\/drive.google.com\/file\/d\/1Fe1plaHiwHaMDFyUc7RJwYovJ3U3QCJ_\/view?usp=sharing"},{"name":"Daiana Araceli Medrano","institution":"Facultad de Psicología, UNT","photo_link":"celina-ramirez-besso.jpg","description":"Estudiante avanzada de psicología. Experiencia en el área Sanitaria","link":"https:\/\/drive.google.com\/open?id=17NJwkKIx1T1Aji7yYtm3eBU6p8Kr-MiL"},{"name":"Daniel Augusto Costa Maldonado ","institution":"Universidade Federal de Juiz de Fora","photo_link":null,"description":null,"link":null},{"name":"Elian Alves Pinheiro","institution":"Facultad de Psicología, UNT","photo_link":"cintia-gareca.jpg","description":"Estudiante avanzado de la carrera de Psicología, con interés en el psicoanálisis, la investigación y las cuestiones de género.","link":"https:\/\/drive.google.com\/open?id=10aL5gUYU1Dq7zfFYZ4XDlAn5z_CeXADQ"},{"name":"Flavia Santillán","institution":"Facultad de Psicología, UNT","photo_link":"elian-alves-pinheiro-.jpg","description":"Psicóloga con desempeño en el área de trastorno del desarrollo y discapacidad. Prácticas en psicología comunitaria y servicio de evaluación y diagnóstico de adultos.","link":"https:\/\/drive.google.com\/file\/d\/1cgPdJryGiMHzxJ7j3ml_iSkJu8z_kOsL\/view?usp=sharing"},{"name":"Florencia Maitén Juárez","institution":"Facultad de Psicología, UNT","photo_link":"flavia-santillan-.jpg","description":"Estudiante avanzada de la carrera de Psicología (UNT).","link":"https:\/\/drive.google.com\/open?id=1C3UfXalzq6XBGnWl5lWZEhrS9z0wkXYc"},{"name":"Ingrid Luiza Viegas Silva ","institution":"Universidade Federal de Viçosa ","photo_link":"ingrid-viegas.jpg","description":null,"link":null},{"name":"Íria Cecília de Brito Barros","institution":"Universidade Federal de Viçosa ","photo_link":"iria-brito.jpg","description":"Cursando o primeiro período de Enfermagem na Universidade Federal de Viçosa, participo da Liga da anatomia clínica da enfermagem. Faço trabalho voluntário em uma ong de proteção animal chamada Meu Amigo Cão.","link":null},{"name":"Isabela Fernandes Batista","institution":"Universidade Federal de Viçosa","photo_link":"isabela-batista.jpg","description":"Graduanda do 3° período de Enfermagem, da Universidade Federal de Viçosa (UFV). Participante do projeto de Primeiros Socorros e Presidente da Liga de Anatomia Clínica da Enfermagem (LACEN).","link":"http:\/\/lattes.cnpq.br\/7241956096033436"},{"name":"Júlia Magna da Silva Teixeira","institution":"Universidade Federal de Juiz de Fora","photo_link":"julia-teixeira.jpg","description":"Psicóloga graduada pela Universidade Federal de Juiz de Fora (UFJF), conclusão em 2016. Mestranda em \"Processos Psicossociais em Saúde\" também pela UFJF. Especialista em Saúde Mental pelo Programa de Residência Multiprofissional em Saúde Mental, vinculado ao MEC, via Hospital Universitário da UFJF (conclusão: Fevereiro 2019). ","link":"http:\/\/lattes.cnpq.br\/7851397875030689"},{"name":"Juliana Aparecida Moreira Neves","institution":"Universidade Federal de Viçosa ","photo_link":"juliana-neves.jpg","description":"Graduanda em Pedagogia pela Universidade Federal de Viçosa (UFV). Bolsista do Programa de Educação Tutorial da UFV (PET\/EDU). Atualmente é membro da comissão de extensão. Integrante do projeto de pesquisa: AtivaMente, sobre saúde mental na universidade. ","link":"http:\/\/lattes.cnpq.br\/4930389933761319"},{"name":"Juliana Branco Castro","institution":"Universidade Federal de Juiz de Fora","photo_link":"juliana-branco.jpg","description":"Juliana Branco Castro\nGraduanda em Enfermagem pela Universidade Federal de Juiz de Fora\nBolsista Cnpq no Centro de Pesquisa, Intervenção e Avaliação em Álcool e Outras Drogas","link":"http:\/\/lattes.cnpq.br\/4346498110305325"},{"name":"Jussara Cassia Rafael Martins","institution":"Universidade Federal de Viçosa","photo_link":"jussara-cassia.jpg","description":"Discente de Enfermagem na Universidade Federal de Viçosa (UFV). Atua como coordenadora da diretoria de Eventos da comissão científica LANS- Liga Acadêmica de Saúde Mental Nise da Silveira","link":"https:\/\/wwws.cnpq.br\/cvlattesweb\/PKG_MENU.menu?f_cod=95602A380914889B2BC071ED812C3CE1#"},{"name":"Karen Antonio","institution":"Facultad de Psicología, UNT","photo_link":"florencia-galvan-.jpg","description":"Estudiante avanzada de la carrera de Psicologia UNT. Recursos Humanos Estudiantil de Salud Pública y Salud Mental de la Facultad de Psicologia de la UNT. Bombera voluntaria.","link":"https:\/\/drive.google.com\/file\/d\/1xj6v1eIiHpsHD9CKHUY5bZRkYXE1BsAc\/view?usp=sharing"},{"name":"Karla Guimarães Carvalho","institution":"Universidade Federal de Viçosa","photo_link":"karla-carvalho.jpg","description":"Graduanda em Pedagogia na Universidade Federal de Viçosa. Atualmente participando de pesquisas na área de saúde mental e intervenções de saúde via internet. ","link":"https:\/\/www.linkedin.com\/in\/karla-carvalho-270a38b6\/"},{"name":"Kíssila Teixeira Mendes","institution":"Universidade Federal de Juiz de Fora","photo_link":"kissila-mendes.jpg","description":"Doutoranda em Psicologia na Universidade Federal de Juiz de Fora (UFJF) na linha Processos Psicossociais em Saúde. Mestra pela mesma instituição e linha (2018). Pesquisadora do Centro de Referência em Pesquisa, Intervenção e Avaliação em Álcool e Outras Drogas (CREPEIA). Bacharela em Ciências Sociais pela UFJF (2017). Psicóloga pela Faculdade Machado Sobrinho (2015). Experiência profissional em clínica e instituições de saúde mental. Possui interesse nos seguintes campos de discussão: Psicologia social e comunitária, violência e segurança pública, álcool e outras drogas, saúde mental, políticas públicas e questão social.","link":"http:\/\/lattes.cnpq.br\/9751982554194957"},{"name":"Lara Lelis Dias","institution":"Universidade Federal de Viçosa ","photo_link":"lara-lelis.jpg","description":"Estudante de graduação em Enfermagem na Universidade Federal de Viçosa (UFV). Diretora de Ações Comunitárias da Liga Acadêmica de Saúde Mental Nise da Silveira - LANS UFV.","link":"http:\/\/lattes.cnpq.br\/2845610602656940"},{"name":"Letícia Lopes de Souza","institution":"Universidade Federal de Juiz de Fora","photo_link":"leticia-lopes.jpg","description":"Graduanda em Psicologia pela Universidade Federal de Juiz de Fora (9º período).  Integrante do Projeto de Extensão Clarices - Atendimento Psicológico para Mulheres Usuárias de Álcool e Outras Drogas.  Integrante do Centro de Pesquisa, Intervenção e Avaliação em Álcool e outras Drogas (CREPEIA - UFJF).","link":"http:\/\/lattes.cnpq.br\/"},{"name":"Lorena de los Ángeles Burgos","institution":"Facultad de Psicología, UNT","photo_link":"florencia-juarez.jpg","description":"Estudiante avanzada de la carrera de Psicologia UNT. Recursos Humanos Estudiantil de Contribuciones del Psicoanálisis Escuela Francesa de la Fac. de Psicología.","link":"https:\/\/drive.google.com\/file\/d\/1xj6v1eIiHpsHD9CKHUY5bZRkYXE1BsAc\/view?usp=sharing"},{"name":"Lourdes Lomas","institution":"Facultad de Psicología, UNT","photo_link":"karen-antonio.jpg","description":"Psicóloga. Programa de Prevención, Contención y Orientación de consumo problemático PUNA de UNT.","link":"https:\/\/drive.google.com\/file\/d\/13zdDgdcRxgyrpKzU-_K9wjcy8e5MUehy\/view?usp=sharing"},{"name":"Luciana Soledad Torres","institution":"Facultad de Psicología, UNT","photo_link":"laura-ahumada.jpeg","description":"Interprete dramatico recibida en la facultad de artes, estudiante de la lic. en teatro, adeuda 1 materia para recibirse de psicologa. Prof. de tango.","link":"https:\/\/drive.google.com\/open?id=1ZZ0mZdFRs1hjNn1i704vbqeXnvjntelU"},{"name":"Marcela Rocha de Sá","institution":"Universidade Federal de Viçosa","photo_link":"marcela-rocha.jpg","description":"Graduanda em Pedagogia pela Universidade Federal de Viçosa. Monitora do Núcleo de Educação de Jovens e Adultos (NEAd)","link":null},{"name":"Marcos Vinicius da Silva Nascimento","institution":"Universidade Federal de Viçosa","photo_link":"marcos-nascimento.jpg","description":"Acadêmico de Enfermagem pela Universidade Federal de Viçosa (2019-2023), \nCoordenador geral da Liga de Saúde Mental Nise da Silveira (LANS- UFV),\nAssessor Financeiro da Atlética Biológicas UFV (AAAB-UFV)  ","link":"http:\/\/lattes.cnpq.br\/2888765799079838"},{"name":"Maria Adriana Svacina","institution":"Independente","photo_link":"maria-adriana-svacina.jpg","description":"Psicóloga, professora, pesquisadora, mestre em Psicologia Social com formação em Letras e Psicologia pela Universidade Católica de Petrópolis (UCP). Membro da Society for Psychological Research e da Sociedade Brasileira de Psicologia. Voluntária em site de atendimento online para pessoas carentes (Psisonline).  Membro do grupo de pesquisa do Projeto Fica Bem, uma intervenção online autoguiada para depressão. ","link":"http:\/\/lattes.cnpq.br\/9998744931361760"},{"name":"María Belén Laplaud Salmerón","institution":"Facultad de Psicología, UNT","photo_link":"lorena-de-los-angeles-burgos.jpg","description":"Estudiante avanzada de la carrera de psicología con interés en formación psicoanalítica y en práctica clínica y jurídica.","link":"https:\/\/drive.google.com\/open?id=1tqcWgW16Di_lPnZ-Stbj9GnSJY9W97Qe"},{"name":"María Celina Ramírez Besso","institution":"Facultad de Psicología, UNT","photo_link":"lourdes-lomas.jpg","description":"Psicóloga. Diplomada y Docente en Gestalt por el Centro de Estudios Gestálticos San Isidro en el NOA. Miembro del equipo interdisciplinario en el Dispositivo Integral de Abordaje Territorial (DIAT-SUMAK KAWSAY\/SEDRONAR), perteneciente al Programa Nacional de Abordaje Integral para la Prevención, Capacitación y Asistencia de Adicciones","link":"https:\/\/drive.google.com\/open?id=1-DLgMMJCDUCg89xVO544gFYrx1cchoQm"},{"name":"María de los Ángeles Domingo","institution":"Facultad de Psicología, UNT","photo_link":"luciana-soledad-torres-.jpg","description":"Estudiante avanzada de la carrera de Psicología UNT. Técnica del Programa Cocinas Comunitarias del Ministerio de Desarrollo Social de Tucumán","link":"https:\/\/drive.google.com\/file\/d\/1aUdPocJCMRK41OGOEAssI1yp3xQvWNE-\/view?usp=sharing"},{"name":"María Emilia Jugo","institution":"Facultad de Psicología, UNT","photo_link":"lucia-rodriguez.jpeg","description":"Psicóloga. Experiencia en el área clínica, educativa y laboral. Consultorio particular y trabajo en equipo interdisciplinario. Orientación sistémica, cognitivo conductual y psicoanálisis.","link":"https:\/\/drive.google.com\/open?id=1I5aycWhLsmfw2Y61SPRkbeolZCe2gEOx"},{"name":"María Florencia Galván","institution":"Facultad de Psicología, UNT","photo_link":"maria-de-los-angeles-domingo.jpg","description":"Psicóloga. Integrante de equipos de Orientación vocacional individual y grupal. Recurso Humano Graduado en el Centro Universitario de Atención Psicológica (CUAP) en el servicio de atención psicológica a niños y adultos (orientación familiar sistémica) y en el Practicantado en el Área Socio Comunitaria","link":"https:\/\/drive.google.com\/open?id=13Uay9mWchml91GAdPLJmJ9C5AfrKrnQe"},{"name":"María Laura Ahumada","institution":"Facultad de Psicología, UNT","photo_link":"maria-emilia-jugo.jpg","description":"Psicóloga. Acompañante terapéutica. Interés y trabajo en el campo Social Comunitario","link":"https:\/\/drive.google.com\/open?id=1oYONMsEOJ_tmeJfzhi8aBzx1R9ct72lY"},{"name":"María Margarita del Valle Tomás","institution":"Facultad de Psicología, UNT","photo_link":"maria-margarita-del-valle-tomas.jpg","description":"Piscóloga. Master y Magister. Profesora Asociada de Teorías e Intervenciones en el campo grupal y comunitario\/Teorias e Técnicas de grupos y Coordinadora de nuevas carreras de posgrado de la Facultad de Psicología de la UNT. Directora de Consultora de RRHH","link":"https:\/\/drive.google.com\/file\/d\/19tdBseqlcbUyiLMK-werbXmkDZUi6mft\/view?usp=sharing"},{"name":"María Paula Bernarda Verón Ponce","institution":"Facultad de Psicología, UNT","photo_link":"noelia-grisel-medina-nuñez.jpg","description":"Estudiante avanzada de Psicología. Diplomatura en Terapia Gestalt y Coordinación de Grupos. Integrante del área de capacitación, asistencia y soporte de la Suprema Corte de Justicia de Tucumán.","link":"https:\/\/drive.google.com\/file\/d\/1b6-kZ723wnTCz5IMXSFeQn7QTf5wuKnv\/view?usp=sharing"},{"name":"Mariana Correia Gamarano","institution":"Universidade Católica de Petrópolis","photo_link":"mariana-gamarano.jpg","description":"Graduada em Psicologia na Universidade Católica de Petrópolis; Psicóloga CRP-RJ: 05\/61550; Integrante do Projeto Fica Bem.","link":"http:\/\/lattes.cnpq.br\/7916264005193247"},{"name":"Mariana Fonseca Carvalho Maia","institution":"Universidade Federal de Juiz de Fora","photo_link":"mariana-fonseca.jpg","description":"Graduação em Psicologia pela Universidade Federal de Juiz de Fora (2011). Mestranda em Psicologia pela Universidade Federal de Juiz de Fora, com ênfase em Processos Psicossociais em Saúde. Membro do Centro de Referência em Pesquisa, Intervenção e Avaliação em Álcool e Outras Drogas (CREPEIA). Possui especialização em Terapia Cognitivo-Comportamental pela Faculdade Redentor (2014). Atua nas áreas de Álcool e Outras Drogas, Violações de Direitos e na Clínica.","link":"http:\/\/lattes.cnpq.br\/9053239531745486"},{"name":"Melissa Patricio Oliveira","institution":"Universidade Federal de Viçosa","photo_link":"melissa-oliveira.jpg","description":"Graduação em andamento em Pedagogia, Universidade Federal de Viçosa","link":null},{"name":"Michelle Guimarães Andrade Planz","institution":"Universidade Católica de Petrópolis","photo_link":"michelle-planz.jpg","description":null,"link":"http:\/\/lattes.cnpq.br\/3733066911971015"},{"name":"Nathália Munck Machado","institution":"Universidade Federal de Juiz de Fora","photo_link":"nathalia-machado.jpg","description":"Psicóloga e mestre em Psicologia. Doutoranda em Psicologia na Universidade Federal de Juiz de Fora, com período sanduíche na Univesity of Kansas Medical Center (EUA). Pesquisadora do Centro de Referência em Pesquisa, Intervenção e Avaliação em Álcool e Outras Drogas (CREPEIA). ","link":"http:\/\/lattes.cnpq.br\/4201335037258854"},{"name":"Noelia Grisel Medina Nuñez","institution":"Facultad de Psicología, UNT","photo_link":"paula-gimenez.jpg","description":"Estudiante avanzada de Psicología. Abogada, Escribana y Acompañante terapéutica. Recursos Humanos de Deontología de la Facultad de Psicología de la UNT.","link":"https:\/\/drive.google.com\/file\/d\/1rS3JWDIWFBnt9rO4TRJSZKxbTUNLtKsl\/view?usp=sharing"},{"name":"Paula Giménez","institution":"Facultad de Psicología, UNT","photo_link":"paula-veron.jpeg","description":"Psicologa. Orientadora de Sala en Centro Interdisciplinario.","link":"https:\/\/drive.google.com\/file\/d\/14i8OjmJ1N0m304cohkvZLlaKZy2MjjD2\/view?usp=sharing"},{"name":"Paula Lucía Rodríguez","institution":"Facultad de Psicología, UNT","photo_link":"sofia-olivera.jpeg","description":"Estudiante avanzada de la carrera de psicología. Interés en investigación","link":"https:\/\/drive.google.com\/open?id=1aiDKYQyKwVRbIjwdZrebWou4kAb9mOI3"},{"name":"Ramyres dos Santos Castro","institution":"Universidade Federal de Viçosa - UFV","photo_link":"ramyres-castro.jpg","description":null,"link":null},{"name":"Rita de Cassia de souza","institution":"Universidade Federal de Viçosa","photo_link":"rita-souza.jpg","description":"Possui graduação em Psicologia pela Universidade Federal de Minas Gerais (1997), mestrado em Educação pela Universidade Federal de Minas Gerais (2001) e doutorado em Educação pela Universidade de São Paulo (2006). Atualmente é Professora Associada da Universidade Federal de Viçosa. Tem experiência na área de Psicologia, com ênfase em Educação, atuando principalmente nos seguintes temas: história da educação, escola nova, indisciplina escolar, metodologias diferenciadas de educação, construcionismo social, práticas colaborativas e dialógicas e pesquisas relacionais.","link":" http:\/\/lattes.cnpq.br\/7746547555939279"},{"name":"Roberta Dornelas Miranda","institution":"Universidade Federal de Viçosa (UFV) e Centro Universitário de Viçosa (UNIVIÇOSA)","photo_link":"roberta-dornelas.jpg","description":"Graduanda em Psicologia pelo Centro Universitário de Viçosa (UNIVIÇOSA), bacharela em Direito pela Universidade Federal de Viçosa (UFV) e mestra em Economia Doméstica, linha de pesquisa \"Famílias, Políticas Públicas e Desenvolvimento Humano e Social\", UFV.  Possui experiência na área de Mediação de Conflitos e Comunicação Não Violenta (CNV). ","link":"http:\/\/lattes.cnpq.br\/9022215174032541"},{"name":"Stela de Amorim Ferreira","institution":"Universidade Federal de Viçosa","photo_link":"stela-ferreira.jpg","description":"Graduação em enfermagem em andamento pela Universidade Federal de Viçosa","link":"http:\/\/lattes.cnpq.br\/8841317105240688"},{"name":"Thaís Soares Pereira","institution":"Universidade Federal de Juiz de Fora","photo_link":"thais-pereira.jpg","description":"Graduanda do sétimo período em Psicologia pela Universidade Federal de Juiz de Fora (UFJF), com previsão de formatura em dezembro\/2021. Atua como bolsista de Iniciação Científica no Centro de Referência em Pesquisa, Intervenção e Avaliação em Álcool e Outras Drogas (CREPEIA).","link":null},{"name":"Verónica Epstein","institution":"Facultad de Psicología, UNT","photo_link":"veronica-epstein.jpg","description":"Psicóloga. Técnica Social de Terreno del Ministerio de Desarrollo Social","link":"https:\/\/drive.google.com\/file\/d\/102IH_25O3VEoG-_9l74XKYcNBe2vV8FJ\/view?usp=sharing"},{"name":"Vitor Leite Ferreira","institution":"Universidade Federal de Juiz de Fora","photo_link":"vitor-ferreira.jpg","description":"Graduação em Psicologia pela Universidade Federal de Juiz de Fora (UFJF). Mestrando em Psicologia pela UFJF e membro do Centro de Referência em Pesquisa, Intervenção e Avaliação em Álcool e Outars Drogas (CREPEIA).","link":"http:\/\/buscatextual.cnpq.br\/buscatextual\/visualizacv.do?id=K8752107E7&tokenCaptchar=03AHaCkAaRVXjA0mTchzkLza88M5j_3Q5W8JbFJxKmB2Jdbrd0ayUNFTdPUSj-wcn9uY-ho45Tu2N9WYwKVw-h1KAUGuSirEB0gwru-VGxYL4WFim850qUgamYbKWHQiN_Zmp6wwdh5771Se277BaP8N_JmRmoGjHLMFnHTe96-V-IfHme5eRlurSDqPoxeGIB8nYyykmwf3aLfzp9L1gmwjOZQf6URJrvkrtsNbS2p4Ykq9Vt0DqrguSpKB0xs3HHME0Dv72zbqhblGtKbvhC4gmLwVfk7YQjZGlJTouTRvexmQJBqd861hb4cU1jfoGLgCsapSkugXz6VzylUxzxXtl8l26RphBBMtrjpUUBCLwFJY4sjZmOdyLCnRcP0t0rw52a06o4LTV5P0IMZUbawNdkwIHLX2mfCg"},{"name":"Vittoria Raggio Del Cima","institution":"Universidade Federal de Viçosa","photo_link":"vittoria-cima.jpg","description":"Graduação em andamento em Medicina, Universidade Federal de Viçosa.","link":null},{"name":"Viviane Martins Ferreira Milagres","institution":"Universidade Federal de Viçosa","photo_link":"viviane-milagres.jpg","description":"Graduação em Psicologia pelo Centro Universitário de Viçosa (UNIVIÇOSA). Atualmente, é mestranda em Economia Doméstica na Universidade Federal de Viçosa (UFV), vinculada à linha de pesquisa \"Famílias, Políticas Públicas e Desenvolvimento Humano e Social\". Cursa a \"Formação em Terapia do Esquema\" pela \"Wainer Psicologia Cognitiva\".","link":"http:\/\/lattes.cnpq.br\/3279796555642367"},{"name":"Stefany do Nascimento Peron","institution":"Universidade Federal de Viçosa","photo_link":null,"description":"Estudante do quinto período de Comunicação Social\/Jornalismo","link":"https:\/\/www.linkedin.com\/in\/stefany-peron-8b2746189"}]