[
  {
    "name": "Profa. Dra. Carolina Silva Bandeira de Melo",
    "institution": "Universidade Federal de Viçosa",
    "photo_link": "http://servicosweb.cnpq.br/wspessoa/servletrecuperafoto?tipo=1&id=K4258071P6",
    "description": "Professora do Departamento de Educação da Universidade Federal de Viçosa. Graduação em Psicologia pela Universidade Federal de Minas Gerais (2005), Licenciatura em Psicologia pela Universidade Federal de Minas Gerais (2006) e mestrado em Educação pela Universidade Federal de Minas Gerais (2010). Doutora pela Ecole des Hautes Études en Sciences Sociales (EHESS), em cotutela com a Universidade Federal de Minas Gerais (UFMG) e bolsa Capes (2016).",
    "link": "http://lattes.cnpq.br/1058880926708938"
  },
  {
    "name": "Profa. Dra. Elisa Maria Barbosa de Amorim Ribeiro",
    "institution": "Universidade Salgado de Oliveira",
    "photo_link": "http://servicosweb.cnpq.br/wspessoa/servletrecuperafoto?tipo=1&id=K4764864U4",
    "description": "Possui Graduação em Psicologia pela Universidade Federal da Bahia (2002); Mestrado em Psicologia Social e do Trabalho pela Universidade Federal da Bahia (2006); Doutorado em Psicologia Social e do Trabalho pela Universidade Federal da Bahia (2015). Especialização em Gestão do Trabalho e Educação na Saúde pela Universidade Federal do Rio Grande do Norte (2014). Professora da Pós-Graduação em Psicologia Social da Universidade Salgado de Oliveira.",
    "link": "http://lattes.cnpq.br/6113536578904792"
  },
  {
    "name": "Prof. Dr. Henrique Gomide",
    "institution": "Universidade Federal de Viçosa",
    "photo_link": "https://henriquepgomide.github.io/assets/imgs/henrique-gomide.png",
    "description": "Professor do departamento de Educação da Universidade Federal de Viçosa. Doutor em psicologia pela Universidade Federal de Juiz de Fora (UFJF) com estágio sanduíche na University of Kansas Medical Center. Pesquisador do Centro de Pesquisa, Intervenção e Avaliação em Álcool e outras Drogas (CREPEIA) participando em projetos nos temas: intervenções em saúde através da internet; avaliação de ensino à distância; validação de instrumentos psicológicos; avaliação de demandas de serviços em álcool, saúde e análise de dados secundários sobre tabagismo.",
    "link": "https://www.linkedin.com/in/hpgomide/"
  },
  {
    "name": "Ma. Joanna Gonçalves de Andrade Tostes",
    "institution": "Universidade Federal de Juiz de Fora",
    "photo_link": "http://servicosweb.cnpq.br/wspessoa/servletrecuperafoto?tipo=1&id=K4358543J6",
    "description": "Doutoranda em Psicologia pela Universidade Federal de Juiz de Fora (UFJF), com ênfase em Processos Psicossociais em Saúde. Membro do Centro de Referência em Pesquisa, Intervenção e Avaliação em Álcool e Outras Drogas (CREPEIA). Mestra em Psicologia pela Universidade Federal de São João del-Rei (UFSJ), com ênfase em Saúde Mental (2016). Psicóloga graduada pela UFSJ, com ênfase em Clínica e Saúde Mental (2014).",
    "link": "http://lattes.cnpq.br/4673901006345356"
  },
  {
    "name": "Profa. Dra. Lílian Perdigão Caixêta Reis",
    "institution": "Universidade Federal de Viçosa",
    "photo_link": "",
    "description": "Possui graduação em Psicologia pela Pontifícia Universidade Católica de Minas Gerais (1989), mestrado em Família na Sociedade Contemporânea pela Universidade Católica do Salvador (2005) e doutorado em Psicologia pela Universidade Federal da Bahia (2010), Pós-Doutorado pela UFBA, através do Programa Nacional de Pós-Doutorado (2012).",
    "link": "http://lattes.cnpq.br/2710436780723053"
  },
  {
    "name": "Profa. Dra. María Lorena Lefebvre",
    "institution": "Universidad Nacional de Tutucán",
    "photo_link": "",
    "description": "Integrante de la Cátedra de Teoría e Intervenciones en el Campo Grupal y Comunitario / Teorías y Técnicas de Grupos de la Fac. de Psic. de UNT desde Febrero 2006 hasta la actualidad, actualmente como Jefe de Trabajos Prácticos con Semidedicación Titular.",
    "link": ""
  },
  {
    "name": "Prof. Dr. Rodrigo da Cunha Teixeira Lopes",
    "institution": "Universidade Católica de Petrópolis/Universidade de Berna, Suíça",
    "photo_link": "http://servicosweb.cnpq.br/wspessoa/servletrecuperafoto?tipo=1&id=K4133176P5",
    "description": "Possui graduação em Psicologia pela Universidade Federal de Juiz de Fora (2003), especialização em Medicina Comportamental pela Universidade Federal de São Paulo (UNIFESP)/ Escola Paulista de Medicina (2005), mestrado e doutorado em Psicologia Clínica pela Universidade do Minho, Portugal. Na mesma universidade, atuou como terapeuta e supervisor do Serviço de Consultas. Sua tese de doutorado, \"Treatment of depression: Empirical evidence from a clinical trial comparing Narrative Therapy with Cognitive Behavioral Therapy\", foi financiada pela Fundação para a Ciência e Tecnologia (FCT/PT) e teve uma menção honrosa no Prêmio Monográfico Bernard Rangé. No Brasil, é professor adjunto do Programa de Pós-Graduação em Psicologia da Universidade Católica de Petrópolis e trabalha em consultório particular.",
    "link": "http://lattes.cnpq.br/7448271594481499"
  },
  {
    "name": "Prof. Dr. Telmo Mota Ronzani",
    "institution": "Universidade Federal de Juiz de Fora",
    "photo_link": "http://servicosweb.cnpq.br/wspessoa/servletrecuperafoto?tipo=1&id=K4779294J7",
    "description": "Graduação em Psicologia pela Universidade Federal de Juiz de Fora (1999), Mestrado em Psicologia Social pela Universidade Federal de Minas Gerais (UFMG) (2002), Doutorado em Ciências da Saúde pela Universidade Federal de São Paulo (2005), Pós-Doutorado pela Universidade de São Paulo (USP) e estágio pós-doutoral pela University of Connecticut Health Center (UCHC) (2007) na área de álcool e outras drogas. Professor da Universidade Federal de Juiz de Fora. Pós-doutorando em Psicologia Social pela Universidade Federal do Ceará (UFC). Integrante do International Scientific Network da Organização das Nações Unidas para Drogas e Crime (UNODC).",
    "link": "http://lattes.cnpq.br/9239252166751422"
  },
  {
    "name": "Prof. Dr. Tiago Paz e Albuquerque",
    "institution": "Universidade Federal de Viçosa",
    "photo_link": "http://servicosweb.cnpq.br/wspessoa/servletrecuperafoto?tipo=1&id=K4757244A0",
    "description": "Professor Adjunto I no Centro de Formação de Professores da Universidade Federal de Campina Grande (UFCG). Possui doutorado e mestrado em Psicologia Social pela Universidade do Estado do Rio de Janeiro (2013, 2006), é graduado em Psicologia pela Universidade Estadual da Paraíba (2006). Tem experiência na área de Psicologia Social e Psicologia da Educação.",
    "link": "http://lattes.cnpq.br/9814411412881480"
  },
  {
    "name": "Ma. Yone G Moura",
    "institution": "Associação Fundo de Incentivo à Pesquisa - AFIP",
    "photo_link": "",
    "description": "Possui graduação em Psicologia pela Universidade Salesiana Lorena (1994), Mestrado em Ciências pela Universidade Federal de São Paulo (2006). Atualmente é pesquisador assistente da AFIP - Associação Fundo de Incentivo à Pesquisa, na UDED - Unidade de Dependência de Drogas do Departamento de Psicobiologia/UNIFESP. Tem experiência na área de Saúde Pública, Especialização na área de drogas, atuando principalmente nos seguintes temas: drogas, dependência, cursos EAD, criança e adolescente e população em geral em situação de rua e levantamentos epidemiológicos.",
    "link": "http://lattes.cnpq.br/7292126305494929"
  }
]
